[{"_1VpOweDio8": "Перекладач: Olga Terenti Утверджено: Hanna Leliv Я хочу розпочати з історії Мері, жінки з африканського селища. Її перші спогади - про втечу її сім'ї від насилля  і масових заворушень, організованих  правлячою політичною партією. Її брата вбили бойовики, підтримувані урядом, а її саму не раз ґвалтували просто тому,  що вона належала до іншої партії. Одного ранку, за місяць до виборів, жителів села, де живе Мері,  зібрали для чергового залякування. На цих зборах перед людьми стояв чоловік, який говорив: \"Ми знаємо вас, ми знаємо, за кого ви проголосуєте, і якщо ви не опустите потрібний бюлетень, ми помстимося\". Але для Мері ці збори були особливі. Вона почувалася інакше. Цього разу вона очікувала зборів, позаяк у її сукні була схована маленька камера, невидима для сторонніх очей. Нікому не дозволено знімати ці збори. За це можна поплатитися життям. Мері знала про це, але вона також знала, що єдиний шлях зупинити їх і захистити себе і своє селище - виставити напоказ їхні погрози, дати їм зрозуміти - за ними стежать, зруйнувати їх відчуття безкарності. Декілька місяців Мері та її друзі  потайки записували на камеру залякування, до яких вдавалася  правляча політична партія. (Відео) [\"Зняте прихованою камерою\"] Чоловік: \"Зараз ми говоритимемо  про наступні вибори. Нас ніщо не зупинить. Якщо ми дізнаємось, що ви з [опозицією], ми вам цього не пробачимо\". [\"Збори бойовиків для залякування\"] \"[Партія] в будь-який момент  може піддати вас тортурам. Молодь може побити вас\". [\"Розігнання політичного мітингу\"] \"Ті, що брешуть, ніби вони знову з [партією] - ваш час спливає\". [\"Молоді бойовики партії\"] \"Дехто помер через те, що не підкорився. Дехто втратив дім. Якщо ви не будете співпрацювати з [партією], будете жити дуже погано\". Орен Якобович: Ці кадри транслювали  по всьому світу, але найважливіше те, що їх показали в селищі,  де вони були відзняті. Злочинці також побачили ці кадри. Вони зрозуміли, що за ними стежать, і злякались.  Безкарності було покладено край. Мері та її друзі змусили правлячу політичну партію не застосовувати насилля протягом виборів і врятували сотні життів. Мері - лише одна з сотень людей, яким моя організація допомогла задокументувати порушення прав людини за допомогою камер. Ніщо в моєму минулому не віщувало,  що я оберу цей шлях. Я народився в Ізраїлі у родині з правими поглядами. І скільки себе пам'ятаю, я хотів вступити до ізраїльської армії, щоб служити своїй країні і довести наше право на всю землю,  в яке я беззастережно вірив. Я приєднався до ізраїльскої армії одразу після першої інтіфади, першого палестинського повстання. Я служив в одному з найбільш суворих, жорстких, агресивних піхотних підрозділів і мав найбільший автомат у чоті. Досить швидко я став офіцером, під моїм командуванням були солдати. Через деякий час я почав служити  на Західному березі і побачив ці знімки. Мені не сподобалось те, що я побачив. Мені знадобився певний час, але, зрештою, я відмовився  служити на Західному березі, через що опинився у в'язниці. Там було... (Оплески) Насправді, там було не так погано. Схоже на готель, тільки з дуже гидкою їжею. (Сміх) У в'язниці я постійно думав про те, що людям необхідно про це знати. Мені було потрібно, щоб люди зрозуміли, що насправді відбувається  на Західному березі. Я хотів, щоб вони почули те, що чув я, побачили те, що бачив я. Проте я також розумів необхідність того, щоб самі палестинці, люди, які страждають, мали можливіть розповісти власні історії, а не журналісти або кінодокументалісти, які не бачать ситуацію зсередини. Я приєднався до організації  з захисту прав людини. Це була ізраїльська організація \"Бецелем\". Разом ми проаналізували Західний берег і обрали 100 сімей, які проживали у найнебезпечніших місцях: поряд із блокпостами, армійськими базами, поруч із поселенцями. Ми дали їм камери  і навчили ними користуватися. Невдовзі ми почали отримувати  дуже тривожні записи жорстокого ставлення до них з боку поселенців і солдатів. Я хочу показати вам  два відео з цього проекту. Обидва були показані в Ізраїлі і викликали широкий резонанс. Я мушу попередити, для декого з вас вони можуть здатися занадто відвертими. Чоловіки в масках в першому відео - єврейські поселенці. За кілька хвилин до того,  як камеру ввімкнули, вони підійшли до палестинської сім'ї, яка працювала на власній землі, і сказали, що вони повинні піти, оскільки ця земля належить єврейським поселенцям. Палестинці відмовились. Давайте поглянемо, що трапилось. Чоловіки в масках, які наближаються, -  єврейські поселенці. Вони підходять до палестинської сім'ї. Це демонстрація на Західному березі. Чоловік в зеленому - палестинець. За секунду його арештують. Тут ви бачите його із зав'язаними очима та в наручниках. За кілька секунд він пошкодує, що прийшов на демонстрацію. Йому в ногу поцілили гумовою кулею. З ним усе гаразд. Не всі поселенці та солдати так поводяться. Йдеться про крихітну меншість, але їх необхідно притягнути до відповідальності. Ці та інші подібні відео змусили армію та поліцію почати розслідування. Звичайно, ці відео показали в Ізраїлі, і ізраїльтяни також їх побачили. Цей проект вивів на новий рівень  боротьбу за права людини на окупованих територіях. На Західному березі зменшилась кількість нападів із застосуванням насильства. Успіх цього проекту змусив мене замислитись, як я можу застосувати такі самі методи в інших регіонах. Прийнято вважати, ніби сьогодні, з різноманітними технологіями, смартфонами та Інтернетом, ми здатні побачити і зрозуміти  більшість подій у світі, і люди можуть розповісти свої історії,  проте це лише частково відповідає дійсності. Навіть тепер, з сучасними технологіями, менше половини населення Землі має доступ до Інтернету, і понад три мільярди людей - я повторюю - три мільярди людей отримують новини, відцензуровані владою. Приблизно у той самий час до мене звернулась чудова людина  на ім'я Юрі Фрухтманн, кінематографіст і активіст. Ми зрозуміли,  що мислимо в одному напрямку, і вирішили разом заснувати  організацію \"Відере\". Створюючи організацію в Лондоні, ми потай їздили туди, де люди страждали  від жорстокого ставлення, де були поширені масові звірства, які, проте, не висвітлювалися достатньо. Ми намагалися зрозуміти,  як ми можемо допомогти. Я збагнув чотири речі. По-перше, ми повинні налагодити контакти з людьми, які живуть у сільських регіонах, де насильство приховане  від суспільної уваги. Ми повинні з ними співпрацювати, ми маємо зрозуміти,  які інциденти там замовчують, і допомогти людям задокументувати їх. Друга річ, яку я зрозумів - ми повинні дати їм можливість проводити зйомку безпечно. Безпека має бути понад усе. На Західному березі, де я раніше працював, можна вийняти камеру і, скоріше за все, в тебе не вистрілять. Але там, де ми бажали працювати, лише спробуй витягнути телефон - і ти мертвий, без перебільшень. Ось чому ми вирішили проводити операції таємно, коли це необхідно, використовуючи переважно приховані камери. На жаль, я не можу показати вам камери, які ми використовуємо сьогодні, з очевидних причин, але ось камери,  якими ми користувалися раніше. Їх можна придбати в магазині. Сьогодні ми розробляємо приховану камеру, виготовлену за спецзамовленням, подібну до тієї, яку Мері носила на сукні, щоб записати погрози правлячої політичної партії. Цю камеру ніхто не може побачити, вона зливається з оточенням. Організація безпечних зйомок - це не лише приховані камери. Безпека починається задовго до того, як активіст вмикає камеру. Щоб гарантувати безпеку наших партнерів, ми намагаємося зрозуміти ризики кожної локації і кожної зйомки перед її проведенням, складаємо запасний план на випадок неочікуваного розвитку подій, пересвідчуємось, що у нас все на місці, перш ніж розпочати операцію. Третє, чому я навчився, полягає у значущості перевірки. Ви можете мати приголомшливий запис звірячого злочину, але якщо ви не можете підтвердити його, він нічого не вартий. Наприклад, нещодавно на війні  в Сирії або в Секторі Гази ми бачили постановочні зйомки або зйомки інших конфліктів. Ця дезінформація підірвала довіру до джерела інформації і завдала шкоди репутації інших надійних джерел. Ми застосовуємо різноманітні способи, щоб впевнитися, що ми можемо перевірити інформацію та довіряти отриманим даним. Все починається з перевірки партнерів, розуміння того, хто вони, та інтенсивної роботи з ними. Як робити зйомку місцевості? Потрібно знімати дорожні знаки, годинники, газети. Ми звіряємо карти, повторно перевіряємо інформацію, а також переглядаємо метадані матеріалів. Четверте, найважливіше, чого я навчився - як використовувати ці матеріали для творення позитивних змін. Для отримання результатів найважливішим є те,  яким чином матеріал буде використаний. Сьогодні ми працюємо із сотнями активістів, які таємно знімають на камеру. Ми працюємо з ними для того, щоб зрозуміти ситуацію на місцях і виявити, якої інформації не вистачає для її описання, хто впливає на ситуацію, і коли оприлюднити матеріали, щоб сприяти боротьбі. Іноді ми розміщуємо їх у ЗМІ,  переважно місцевих, для інформування і привернення уваги. Інколи ми працюємо з представниками влади, щоб змінити закони. Іноді ми співпрацюємо з юристами і в суді використовуємо дані в якості доказів. Але найчастіше найефективнішим способом творення соціальних змін є робота всередині суспільства. Наведу приклад. Фатума належить до групи жінок, які борються з насильством у Кенії. Жінки в її громаді постійно потерпають від домагань дорогою на роботу чи навчання. Вони намагаються змінити поведінку суспільства зсередини. В наступному відео ми побачимо, як Фатума долає шлях до роботи. Пізніше її голос був накладений на відео, яке вона відзняла за допомогою прихованої камери. (Відео) Фатума Чіусіку: Мене звати Фатума Чіусіку. Мені 32 роки, я матір, живу в Зіва Ла Нгомбе. Кожного ранку я їду мікроавтобусом номер 11. Але замість спокійної поїздки на роботу кожний день починається зі страху. Ходімо зі мною, подивіться моїми очима, відчуйте те, що відчуваю я. Коли я йду, я думаю: \"Мене будуть торкатися? Хапати? Чи скривдить мене знову цей водій?\" Навіть чоловіки всередині так на мене дивляться, торкаються мого тіла,  притискаються до мене, хапають мене. Зараз, доки я сиджу, я лише бажаю думати про свій день, свої мрії, своїх дітей у школі. Але натомість мене турбує, що коли ми приїдемо, мене знову домагатимуться. ОЯ: Сьогодні з'явився новий фронт  у боротьбі за права людини. Колись у мене був великий автомат. Тепер у мене є камера. Це могутніша і набагато ефективніша зброя. Але її силу ми повинні використовувати мудро. Передаючи потрібні матеріали  в правильні руки у доречний час,  ми справді можемо досягнути змін. Дякую. (Оплески)"}, []]