[{"SN7wO06Yz1E": "Перекладач: Ganna Pershukova Утверджено: Daria Kuznietsova (Музика) [\"Цар Едіп\"] [\"Король Лев\"] [\"Тіт\"] [\"Фріда\"] [\"Чарівна флейта\"] [\"Крізь Всесвіт\"] (Оплески) Джулі Теймор: Дякую. Щиро дякую. Це декілька прикладів з театру, опери та кіно, що я створила за останні 20 років. Та зараз я хотіла б розпочати з моменту, через який я пройшла в Індонезії, що став поворотним моментом у моєму житті. Та, як будь-яка легенда, це - історія, яку треба розповідати, ще і ще, інакше ми забудемо її. І в бурхливі часи свого житття, як зараз, крізь суворі випробування та вогонь трансформації – усі ми, насправді, проходимо це. Кожен митець знає, що настає момент, коли цілком незрозуміло, що з'явиться – фенікс чи обуглені рештки (Сміх) І я саме на межі іншої історії, яку зараз розповім. Ми повернемося назад, у Індонезію, де я була дуже давно, 21, 22 роки тому на стажуванні. І через два роки виступів та навчання там, на острові Балі, я опинилася на краю вулкану Ґунунґ Батур. Я була у селищі, де проходив ритуал посвячення для молодих чоловіків, обряд посвячення. І я не здогадувалася, що він був також для мене. Я сиділа там, на храмовій площі під величезним деревом баньяну, у темряві – там не було освітлення, тільки повний місяць над порожньою площею – коли почула найчарівніші звуки, як у концерті Чарльза Айвза, я слухала музику ґамелану, у якому грали мешканці сел, які прийшли на цю церемонію, що відбувалася раз в 5 років. І мені здавалося, що я була одна у темряві під тим деревом. Та ось раптово, із темряви, на іншому краю площі, я побачила блиск дзеркал, освітлених місяцем. Двадцять старих чоловіків, яких я бачила й до цього, раптом з'явилися там у повному бойовому вбранні, у головних уборах та зі списами, і більше нікого не було на площі, тільки я стояла, сховавшись у затінку. Там не було нікого, та вони вийшли і почали рухатися у неймовірному танці. \"Гугугугугугугугугугугагагагагага\". Вони рухали своїми тілами, виходячи уперед, і вогні відбивалися від їх вбрання. Я у театрі з 11 років – граю, створюю – і я не могла зрозуміти, для кого вони виконують цю виставу у цьому ретельно створеному вбранні, з цими неймовірними головними уборами. А тоді я збагнула, що вони виконують її для Господа, щоб це не значило. Якимось чином, ніяка реклама не була потрібна. Це було не заради грошей. Ніхто не збирався робити записи, або висвітлювати її у новинах. Та це були неймовірні актори, і я почувалася, ніби вони грають цілу вічність. Наступного моменту, коли вони закінчили та зникли у темряві, з'явився юнак з ліхтарем, якого він повісив на дерево, опустивши завісу цієї вистави. Площа селища була заповнена сотнями людей. Вони співали цілу ніч. Людям було потрібне світло для того, щоб бачити. Річ, яку я зрозуміла у цей неймовірний переломний момент в моєму житті молодого митця – що як митець ти мусиш увесь час бути чесним в тому, у що віриш. А також ти маєш усвідомлювати, що глядачі також тут у цей час, і їм потрібне світло. І цей неймовірний баланс, який ми шукаємо, створюючи щось новаторське, означає спробу зробити щось, чого ніхто не бачив до цього, створити цей уявний світ, у якому не знаєш, де опинишся у кінці. Це тонка смуга на краю кратера, якою я йду все своє життя. Зараз я розповім вам трохи про те, як я працюю. Візьмемо \"Короля Лева\". Ви побачили багато прикладів моєї роботи, та саме ця дуже відома. Я починаю з поняття ідеограми. Ідеограма – це як японське мистецтво живопису. Три змахи пензлем, і з'являється бамбуковий ліс. Повернемося до задуму \"Короля Лева\" і спитаємо себе, у чому ж його сутність? Яка абстрактна ідея? Якщо б вам треба було вкласти усю історію в одне зображення, що б це було? Коло. Коло. Це так очевидно. Коло життя. Коло маски Муфаси. Коло в тому, що коли ми приходимо до другого акту, де настає посуха, як її зобразити? Це – коло шовку на підлозі, яке зникає зі сцени у діру. Коло життя з'являється у колесах газелей, що стрибають. І ви бачите механіку. Як людина театру, я знаю і люблю у театрі те, що коли глядачі приходять на виставу, вони відкладають свою невіру. Тому, коли ви бачите чоловіка чи жінку, що йде з таріллю трави на голові, ви розумієте, що це савана. Ви не ставите це під сумнів. я люблю очевидну істину театру. Я люблю те, що люди хочуть заповнювати пустоту. Публіка добровільно каже – \"Ми знаємо, що це не справжнє сонце. Це – палички, і шовк знизу, які підвісили разом. Вони лежать на підлозі, а коли їх підіймають угору, ми бачимо, що це сонце. Та краса у тому, що це – лише шовк та палички. Певним чином, саме в цьому духовність. Саме це зворушує. Це не справжня зоря. Це мистецтво зорі. Тобто у театрі, важлива не тільки історія, книга та мова, та і як цю історію розповідають, механіка, методи, які ви використовуєте, вони дорівнюють самій історії. І я люблю високі технології так само як і прості рішення. Тобто я можу розпочати з – Наприклад, я покажу вам пізніше в уривку з \"Людини-павука\" ці неймовірні механізми, які переміщують людей. Та правда в тому, що без танцівника, який знає, як рухати тіло і розгойдувати дроти, вони ніщо. Тож зараз я покажу вам кілька уривків з мого найбільшого проекту цього року – \"Бурі\". Це фільм. Я робила театральні постанови \"Бурі\" тричі з 1984, 86, і я люблю цю п'єсу. Просперо в мене завжди був чоловіком, та раптом я подумала, хто ж буде грати Просперо? Чому б не Гелен Міррен? Вона чудова акторка. Чому б ні? І цей матеріал дійсно спрацював також і для жінки. Тож тепер перегляньмо кілька кадрів з \"Бурі\". (Музика) (Відео) Проспера: Хіба ти, дух, створив таку бурю, яку я наказала тобі? Аріель: Я був на королівському кораблі. У кожній каюті я розпалив подив. Проспера: З першого погляду, вони змінили погляди. Міранда: Чи ти кохаєш мене? Фердінанд: Понад усе. Х.М.: Вони у полоні один в одного. Трінкуло: Страждання чекає на людину, що спить у ліжку з незнайомцем. (Музика) Щось шукаєте, правителе? Калібан: Чи ти впав із неба? Стефано: З самісінького місяця, запевняю вас. Проспера: Калібан! Калібан: Цей острів мій. Проспера: Через це, будь певен, сьогодні ти матимеш судоми. Антоніо: Тут лежить твій брат, що не кращий за землю, у якій він лежить. Себастіан: Витягни свого меча. І я, король, буду любити тебе. Проспера: Я наведу прокляття на них усіх. Аріель: Через мене ви збожеволіли. Проспера: Ми зіткані з тканини наших снів, і снами лиш оточене життя. (Музика) Дж.Т.: Добре (Оплески) Тож я прийшла з театру, де багато років тому ставила \"Бурю\" на сцені з маленьким бюджетом, і я люблю цю п'єсу. Та я також вважаю, що це остання п'єса Шекспіра і вона має бути поставлена у кіно. Зараз ви побачите приклад того, як поставити сцену у театрі, а потім взяти цю ідею або історію та перенести її у кіно. Я розповідала про ідеограми, що ж це для \"Бурі\"? В яку ідею можна все спресувати, усунувши зайве? Це був замок із піску, ідея творіння проти природи. Ми будуємо ці цивілізації – вона говорить про це наприкінці, Проспера, яку зіграла Гелен Міллер -- ми будуємо їх, та силою природи, під натиском бурі, ці вежі, що торкаються небес, ці величні палаци зникнуть не залишивши й каменя після себе. Тому в театрі я починала виставу з чорного піску на сцені, білої завіси, і там була маленька дівчинка Міранда, на горизонті, що будувала хиткий замок, замок з піску. І коли вона була там, на краю сцени два статисти, усі в чорному, бігли з лійками вздовж і поливали водою замок з піску, та замок починав сповзати та тонути, і перед тим, як він зникав, публіка бачила двох статистів в чорному. Засіб був очевидним. Він був банальним. Ми бачили його. Та коли вони починали лити воду, світло змінювало фокус зі статистів, одягнених у чорне, за допомогою нашої грубої театральної магії, воно фокусувало увагу на самій воді. І раптом це змінювало перспективу глядачів. Перетворювалося на щось магічно велике. Ставало зливою. А замасковані актори, ляльководи, зникали, і глядачі занурювалися у цей світ, у вигаданий світ, де саме відбувалася \"Буря\". Різниця в тому, що коли я почала робити це в кіно, я розпочала фільм з крупного плану замку з піску, з чорного піску. І це те, що можна зробити у кіно, за допомогою камери, перспективи, дальніх та крупних планів – усе починалося з крупного плану замку з піску, а коли камера від'їжджала все далі, усі бачили, що це – мініатюрна модель у долонях дівчинки. Таким чином я можу грати з середовищем, і для того, щоб зробити це, я мала перейти від одного засобу до іншого. Тепер я запрошую вас до \"Людини-павука\" (Музика) (Відео) Пітер Паркер: ♪ Я стою на краю безодні, та можу піднестися над нею. ♪ Дж.Т.: Ми намагалися зробити у живій виставі усе, що неможливо зробити у двох вимірах кіно та телебачення. П.П.: ♪ Зроби зусилля та візьми відповідальність на себе. ♪ Джордж Ципін: Ми бачимо Нью-Йорк очима Людини-павука. Він не зв'язаний гравітацією. Мангеттен у виставі також не зв'язаний гравітацією. П.П.: ♪ Бути собою і піднятися над усим цим. ♪ Хор: ♪ З усього маху! Бах! ♪ ♪ Грюк! Скрип! ♪ Денні Езралоу: Я хочу, щоб у вас навіть думки не виникало про присутність хореографа. Це реально, це відбувається. Краще, коли люди рухаються, і ми кажемо \"Ох, що це було?\" (Музика) Якщо надати достатньо руху скульптурі, і актор поверне голову, ви відчуєте, що усе це живе. Це дійсно жива книга коміксів. Це комікси, які оживають. (Музика) Боно: Це міфологія. Герої коміксів – це сучасні міфи. П.П.: ♪ Вони вірять. ♪ (Крики) (Музика) (Оплески) Дж.Т.: Ох... Що це було? Цирк, рок-н-ролл, драма. Що в біса ми робимо на цій сцені? Добре, остання історія, дуже швидко. Після того, як я була у цьому селищі, я перетнула озеро і стала свідком виверження вулкана на іншому боці, Ґунунґ Батур, там був згаслий вулкан поруч із діючим вулканом. Я не думала про те, що вулкан міг мене просто проковтнути і зараз я тут. Та це так просто лізти наверх, чи ні? Ти тримаєшся за корені рослин, ставиш ноги на маленькі камінці, і дерешся нагору, залазиш на вершину. Зі мною був близький друг, актор, ми сказали один одному: \"Дістаньмося нагору, щоб побачити, чи можна підійти близько до краю цього діючого вулкану\". Ми полізли нагору, дісталися вершини, і ми на краю, біля цієї прірви, коли Роланд зникає в цій сірій димці вулкана, на іншому краю, а я залишаюся сама біля цієї невимовної прірви. Ви бачите тут лірику? Я на самому краю прірви дивлюся вниз у згаслий вулкан зліва. Справа від мене чистий сланець. Він сповзає вниз. На мені в'єтнамки та саронґ. Це було багато років тому. Ніяких черевик. А він зник, цей божевільний французький циганський актор, розчинився в тумані, і я розумію, що не зможу повернутися тим шляхом, яким прийшла. Я не зможу. Я викинула камеру. І в'єтнамки. Дивилася тільки вперед, плазувала як кішка, повзла на колінах на інший бік уздовж лінії, уперед тридцять метрів, а може лише десять, я не знаю. Вітер був шалений, і єдиним шляхом на інший бік для мене було дивитися на шлях, лінію переді мною. Я знаю, кожен з вас був у такому місці. Це моє суворе випробування. Це випробування вогнем. Це проба вогнем моєї компанії. Ми виживемо, бо наша пісня – \"Здіймайся\". Хлопець, що впав з неба, здіймайся. Все це у наших долонях, у долонях всієї моєї компанії. У мене чудові співробітники, і ми як митці, вийдемо з цього тільки разом. Я знаю, ви розумієте це. Ми маємо тільки йти вперед, і ми побачимо такі незвичайні речі прямо перед нами. Дякую. (Оплески)"}, []]